<template>
    <div class="container">
        <Cell label="姓名：" value="张三" />
        <Cell label="简介：">
            <Text
                value="张三，全中国最耳熟能详的名字。这个名字太普通，所以他只能是小人物。从北京上海到每一个普通城市，都有张三这样的人存在着，可能是你，可能是你身边的朋友。无数个张三汇聚到一起，就成了“张三族”。如果你是背着生活压力的男人，你就已经成为了“张三族”的候选人。你可能是个生活平稳的中年男人，工作还算稳定，家庭还算和睦，孩子还算听话，每月数额不菲的房贷对生活还构不成太大压力，父母的身体也还算健康。中国人讲究知足常乐，知足常乐没错，可以让人常常保持放松的心态，但它同样也有害处，最大的害处就是容易让人懈怠，容易让人不思进取。平稳总是相对的，你没有意识到领导对你工作的不满是因为你的懈怠，反过来你却说认为领导实在变态；你没有注意到父母的身体一天天变差；你没有注意到温和的妻子已与你渐渐远行……小心了，如果任何一个危机爆发，你都会迅速沦为“张三族”徐峥解读“张三族”"
                row="1"
                width="500px"
            ></Text>
        </Cell>
        <Loading />
    </div>
</template>
<script setup>
</script>
<style scoped lang="scss">
</style>